{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "e": 6,
      "di": 7,
      "—": 8,
      "che": 9,
      "la": 10,
      "'": 11,
      "il": 12,
      "non": 13,
      "a": 14,
      "un": 15,
      ";": 16,
      "mi": 17,
      "una": 18,
      "le": 19,
      "in": 20,
      "per": 21,
      "era": 22,
      "?": 23,
      "con": 24,
      "i": 25,
      "si": 26,
      "è": 27,
      "ma": 28,
      "l": 29,
      "da": 30,
      "della": 31,
      "più": 32,
      "del": 33,
      "me": 34,
      "come": 35,
      "alla": 36,
      "vi": 37,
      "La": 38,
      "Non": 39,
      "signor": 40,
      "!": 41,
      "al": 42,
      "signora": 43,
      "mia": 44,
      "aveva": 45,
      ":": 46,
      "perché": 47,
      "signorina": 48,
      "quella": 49,
      "lo": 50,
      "se": 51,
      "quando": 52,
      "Rochester": 53,
      "ho": 54,
      "gli": 55,
      "nella": 56,
      "sua": 57,
      "mio": 58,
      "nel": 59,
      "Il": 60,
      "così": 61,
      "\"": 62,
      "sono": 63,
      "ha": 64,
      "disse": 65,
      "io": 66,
      "erano": 67,
      "Mi": 68,
      "quel": 69,
      "dopo": 70,
      "ero": 71,
      "ne": 72,
      "lei": 73,
      "loro": 74,
      "signore": 75,
      "suo": 76,
      "voi": 77,
      "d": 78,
      "avete": 79,
      "Bessie": 80,
      "ed": 81,
      "dei": 82,
      "o": 83,
      "due": 84,
      "cosa": 85,
      "senza": 86,
      "avevo": 87,
      "ci": 88,
      "prima": 89,
      "occhi": 90,
      "dalla": 91,
      "delle": 92,
      "sempre": 93,
      "ora": 94,
      "su": 95,
      "tanto": 96,
      "giorno": 97,
      "poco": 98,
      "Ma": 99,
      "quello": 100,
      "fosse": 101,
      "mai": 102,
      "Adele": 103,
      "E": 104,
      "casa": 105,
      "questo": 106,
      "tutto": 107,
      "uno": 108,
      "fatto": 109,
      "lui": 110,
      "dal": 111,
      "questa": 112,
      "Reed": 113,
      "Sì": 114,
      "momento": 115,
      "poi": 116,
      "sulla": 117,
      "altro": 118,
      "ella": 119,
      "fu": 120,
      "anche": 121,
      "bene": 122,
      "dell": 123,
      "essere": 124,
      "né": 125,
      "Fairfax": 126,
      "alle": 127,
      "fra": 128,
      "molto": 129,
      "suoi": 130,
      "È": 131,
      "sala": 132,
      "forse": 133,
      "sul": 134,
      "allora": 135,
      "stata": 136,
      "camera": 137,
      "esser": 138,
      "quale": 139,
      "siete": 140,
      "tutte": 141,
      "Che": 142,
      "No": 143,
      "miei": 144,
      "qui": 145,
      "Elena": 146,
      "cui": 147,
      "fuoco": 148,
      "letto": 149,
      "porta": 150,
      "cuore": 151,
      "tutti": 152,
      "voce": 153,
      "vostra": 154,
      "ad": 155,
      "tempo": 156,
      "vita": 157,
      "Ella": 158,
      "ogni": 159,
      "pareva": 160,
      "Ingram": 161,
      "Jane": 162,
      "Se": 163,
      "nulla": 164,
      "parte": 165,
      "vostro": 166,
      "ai": 167,
      "qualche": 168,
      "subito": 169,
      "sguardo": 170,
      "Le": 171,
      "altra": 172,
      "ancora": 173,
      "In": 174,
      "Quando": 175,
      "ciò": 176,
      "Era": 177,
      "anni": 178,
      "volta": 179,
      "Lowood": 180,
      "aver": 181,
      "avrei": 182,
      "buona": 183,
      "detto": 184,
      "mie": 185,
      "rispose": 186,
      "stanza": 187,
      "avevano": 188,
      "davanti": 189,
      "domandò": 190,
      "mano": 191,
      "quelle": 192,
      "verso": 193,
      "Allora": 194,
      "Eyre": 195,
      "Temple": 196,
      "andare": 197,
      "col": 198,
      "parlare": 199,
      "accanto": 200,
      "donna": 201,
      "stessa": 202,
      "troppo": 203,
      "Vi": 204,
      "all": 205,
      "via": 206,
      "Bockelhurst": 207,
      "Come": 208,
      "nelle": 209,
      "nuovo": 210,
      "poteva": 211,
      "testa": 212,
      "dove": 213,
      "fare": 214,
      "sarebbe": 215,
      "sotto": 216,
      "stato": 217,
      "I": 218,
      "avrebbe": 219,
      "fece": 220,
      "nell": 221,
      "notte": 222,
      "spirito": 223,
      "sulle": 224,
      "Bianca": 225,
      "egli": 226,
      "meglio": 227,
      "parola": 228,
      "qualcosa": 229,
      "sera": 230,
      "soltanto": 231,
      "tutta": 232,
      "c": 233,
      "capelli": 234,
      "certo": 235,
      "dire": 236,
      "finestra": 237,
      "quasi": 238,
      "chi": 239,
      "potevo": 240,
      "sia": 241,
      "sola": 242,
      "vero": 243,
      "Dopo": 244,
      "L": 245,
      "Thornfield": 246,
      "credo": 247,
      "mentre": 248,
      "volto": 249,
      "Un": 250,
      "bambina": 251,
      "esclamò": 252,
      "grande": 253,
      "nessuno": 254,
      "padrone": 255,
      "parole": 256,
      "piacere": 257,
      "pranzo": 258,
      "sue": 259,
      "vedere": 260,
      "....": 261,
      "Ebbene": 262,
      "John": 263,
      "Perché": 264,
      "bella": 265,
      "dietro": 266,
      "dolce": 267,
      "faceva": 268,
      "fino": 269,
      "parve": 270,
      "posto": 271,
      "presto": 272,
      "meno": 273,
      "pare": 274,
      "posso": 275,
      "potuto": 276,
      "prendere": 277,
      "spesso": 278,
      "bimba": 279,
      "direttrice": 280,
      "fa": 281,
      "far": 282,
      "felice": 283,
      "là": 284,
      "madre": 285,
      "tre": 286,
      "Ero": 287,
      "Io": 288,
      "almeno": 289,
      "continuò": 290,
      "mani": 291,
      "mente": 292,
      "pure": 293,
      "quell": 294,
      "rumore": 295,
      "Egli": 296,
      "Oh": 297,
      "Una": 298,
      "altre": 299,
      "appena": 300,
      "dunque": 301,
      "freddo": 302,
      "fui": 303,
      "m": 304,
      "nei": 305,
      "può": 306,
      "s": 307,
      "silenzio": 308,
      "tavola": 309,
      "vidi": 310,
      "Avete": 311,
      "Eshton": 312,
      "avere": 313,
      "benché": 314,
      "cavallo": 315,
      "dalle": 316,
      "doveva": 317,
      "mezzo": 318,
      "Ho": 319,
      "carrozza": 320,
      "dinanzi": 321,
      "domandai": 322,
      "fronte": 323,
      "mamma": 324,
      "piano": 325,
      "sentivo": 326,
      "terra": 327,
      "triste": 328,
      "vestito": 329,
      "viso": 330,
      "Abbot": 331,
      "quanto": 332,
      "risposta": 333,
      "A": 334,
      "Si": 335,
      "Sono": 336,
      "cose": 337,
      "famiglia": 338,
      "giorni": 339,
      "paura": 340,
      "quei": 341,
      "queste": 342,
      "strano": 343,
      "uomo": 344,
      "villa": 345,
      "Nel": 346,
      "Ora": 347,
      "Per": 348,
      "agli": 349,
      "aria": 350,
      "calma": 351,
      "fiori": 352,
      "grandi": 353,
      "pensiero": 354,
      "ragazza": 355,
      "ragazze": 356,
      "resto": 357,
      "sentii": 358,
      "so": 359,
      "stava": 360,
      "voglio": 361,
      "Leah": 362,
      "aggiunse": 363,
      "corridoio": 364,
      "degli": 365,
      "dissi": 366,
      "forza": 367,
      "furono": 368,
      "male": 369,
      "mattina": 370,
      "mondo": 371,
      "noi": 372,
      "ordine": 373,
      "risposi": 374,
      "vostri": 375,
      "acqua": 376,
      "aspetto": 377,
      "avesse": 378,
      "bisogno": 379,
      "carattere": 380,
      "contenta": 381,
      "già": 382,
      "hanno": 383,
      "libro": 384,
      "lungo": 385,
      "no": 386,
      "sentimento": 387,
      "solo": 388,
      "sé": 389,
      "veduto": 390,
      "Dent": 391,
      "Gateshead": 392,
      "bello": 393,
      "ben": 394,
      "conversazione": 395,
      "domanda": 396,
      "forte": 397,
      "insieme": 398,
      "lume": 399,
      "nuova": 400,
      "però": 401,
      "scala": 402,
      "studio": 403,
      "sì": 404,
      "Grace": 405,
      "accorsi": 406,
      "altri": 407,
      "amore": 408,
      "dai": 409,
      "gente": 410,
      "luce": 411,
      "mangiare": 412,
      "ragione": 413,
      "sorriso": 414,
      "sui": 415,
      "uomini": 416,
      "Aveva": 417,
      "Chi": 418,
      "Lynn": 419,
      "Siete": 420,
      "alcune": 421,
      "alcuni": 422,
      "avuto": 423,
      "invece": 424,
      "istitutrice": 425,
      "maestre": 426,
      "nessun": 427,
      "piccina": 428,
      "punto": 429,
      "quelli": 430,
      "tratti": 431,
      "ve": 432,
      "Ecco": 433,
      "Lo": 434,
      "Miller": 435,
      "Scatcherd": 436,
      "alzò": 437,
      "buono": 438,
      "cielo": 439,
      "condotta": 440,
      "dato": 441,
      "dice": 442,
      "eppure": 443,
      "fatta": 444,
      "francese": 445,
      "giovane": 446,
      "guardare": 447,
      "libri": 448,
      "minuti": 449,
      "nero": 450,
      "nessuna": 451,
      "ove": 452,
      "parlato": 453,
      "pensieri": 454,
      "piccola": 455,
      "potei": 456,
      "presenza": 457,
      "qualcuno": 458,
      "sapevo": 459,
      "scuola": 460,
      "seduta": 461,
      "stesso": 462,
      "Millcote": 463,
      "alta": 464,
      "alunne": 465,
      "contro": 466,
      "davvero": 467,
      "deve": 468,
      "dolci": 469,
      "dolore": 470,
      "essa": 471,
      "intorno": 472,
      "lavoro": 473,
      "luna": 474,
      "modo": 475,
      "pane": 476,
      "passato": 477,
      "persone": 478,
      "po": 479,
      "state": 480,
      "tono": 481,
      "volete": 482,
      "Poi": 483,
      "abbia": 484,
      "anima": 485,
      "avessi": 486,
      "bel": 487,
      "bellezza": 488,
      "bianco": 489,
      "biblioteca": 490,
      "bocca": 491,
      "capire": 492,
      "colazione": 493,
      "espressione": 494,
      "li": 495,
      "morte": 496,
      "ore": 497,
      "padre": 498,
      "pensai": 499,
      "posizione": 500,
      "prese": 501,
      "quali": 502,
      "questi": 503,
      "rossa": 504,
      "sentito": 505,
      "servitù": 506,
      "sole": 507,
      "tornò": 508,
      "Burns": 509,
      "Georgiana": 510,
      "Questo": 511,
      "alunna": 512,
      "bambini": 513,
      "belle": 514,
      "dall": 515,
      "diceva": 516,
      "fate": 517,
      "fossi": 518,
      "fuori": 519,
      "gran": 520,
      "guardando": 521,
      "lettera": 522,
      "paese": 523,
      "persona": 524,
      "piace": 525,
      "piena": 526,
      "sapere": 527,
      "sarà": 528,
      "secondo": 529,
      "siccome": 530,
      "tè": 531,
      "venne": 532,
      "voleva": 533,
      "volte": 534,
      "vorrei": 535,
      ".\"": 536,
      "Avevo": 537,
      "Credo": 538,
      "Poole": 539,
      "Quella": 540,
      "Signorina": 541,
      "abbastanza": 542,
      "braccia": 543,
      "cara": 544,
      "cinque": 545,
      "colonnello": 546,
      "dello": 547,
      "difetti": 548,
      "dovevo": 549,
      "entrare": 550,
      "età": 551,
      "facevano": 552,
      "incominciò": 553,
      "lezione": 554,
      "luogo": 555,
      "moglie": 556,
      "neppure": 557,
      "neri": 558,
      "nome": 559,
      "ospiti": 560,
      "pallida": 561,
      "passi": 562,
      "pensavo": 563,
      "portato": 564,
      "primo": 565,
      "principio": 566,
      "sapete": 567,
      "sentimenti": 568,
      "siate": 569,
      "tornare": 570,
      "tratto": 571,
      "uscire": 572,
      "vecchia": 573,
      "vicino": 574,
      "vostre": 575,
      "Maria": 576,
      "Pilato": 577,
      "Voi": 578,
      "aperta": 579,
      "attenzione": 580,
      "avanti": 581,
      "caminetto": 582,
      "collera": 583,
      "credevo": 584,
      "cucina": 585,
      "entrò": 586,
      "fermò": 587,
      "fossero": 588,
      "giardino": 589,
      "giornata": 590,
      "guardò": 591,
      "idea": 592,
      "metà": 593,
      "nobile": 594,
      "nostra": 595,
      "orecchio": 596,
      "otto": 597,
      "parlava": 598,
      "pensare": 599,
      "piedi": 600,
      "portava": 601,
      "povera": 602,
      "proprio": 603,
      "rimase": 604,
      "salotto": 605,
      "sarete": 606,
      "sedia": 607,
      "settimana": 608,
      "signori": 609,
      "strada": 610,
      "strana": 611,
      "terminato": 612,
      "tranquillamente": 613,
      "trovato": 614,
      "uscì": 615,
      "v": 616,
      "veder": 617,
      "vedevo": 618,
      "vedova": 619,
      "vento": 620,
      "viaggio": 621,
      "Celina": 622,
      "Così": 623,
      "Di": 624,
      "Lloyd": 625,
      "Sam": 626,
      "Sofia": 627,
      "Volete": 628,
      "alberi": 629,
      "avrebbero": 630,
      "bontà": 631,
      "candela": 632,
      "cane": 633,
      "capii": 634,
      "chiedo": 635,
      "città": 636,
      "coscienza": 637,
      "creatura": 638,
      "cura": 639,
      "dir": 640,
      "dite": 641,
      "donne": 642,
      "dormire": 643,
      "ebbe": 644,
      "ebbi": 645,
      "finalmente": 646,
      "fine": 647,
      "lady": 648,
      "lasciato": 649,
      "leggere": 650,
      "lunga": 651,
      "metteva": 652,
      "mise": 653,
      "misi": 654,
      "natura": 655,
      "neppur": 656,
      "ordini": 657,
      "pianoforte": 658,
      "potete": 659,
      "rispondere": 660,
      "sarei": 661,
      "sei": 662,
      "sento": 663,
      "sguardi": 664,
      "sicura": 665,
      "specie": 666,
      "tanta": 667,
      "vicina": 668,
      "vivo": 669,
      "’": 670,
      "Dio": 671,
      "Gli": 672,
      "Hay": 673,
      "Luisa": 674,
      "bassa": 675,
      "caffè": 676,
      "campana": 677,
      "capo": 678,
      "cattiva": 679,
      "chiusa": 680,
      "classe": 681,
      "collo": 682,
      "com": 683,
      "conto": 684,
      "dar": 685,
      "desinare": 686,
      "diritto": 687,
      "dirmi": 688,
      "dovuto": 689,
      "duro": 690,
      "fame": 691,
      "farmi": 692,
      "fortuna": 693,
      "ginocchia": 694,
      "gioia": 695,
      "giovani": 696,
      "giunse": 697,
      "infine": 698,
      "lezioni": 699,
      "lineamenti": 700,
      "maestra": 701,
      "maniere": 702,
      "mantello": 703,
      "messo": 704,
      "negli": 705,
      "parvero": 706,
      "pena": 707,
      "pensione": 708,
      "pezzo": 709,
      "poltrona": 710,
      "preso": 711,
      "profonda": 712,
      "racconti": 713,
      "racconto": 714,
      "ragioni": 715,
      "riso": 716,
      "scendere": 717,
      "servizio": 718,
      "siamo": 719,
      "signorine": 720,
      "sorelle": 721,
      "strega": 722,
      "sull": 723,
      "tante": 724,
      "tenda": 725,
      "vedete": 726,
      "vedeva": 727,
      "vergogna": 728,
      "vestiti": 729,
      "visto": 730,
      "voluto": 731,
      "zia": 732,
      "Ah": 733,
      "Al": 734,
      "Eliza": 735,
      "Eppure": 736,
      "Mentre": 737,
      "Però": 738,
      "Prima": 739,
      "Questa": 740,
      "Tutti": 741,
      "Venite": 742,
      "andava": 743,
      "argomento": 744,
      "assuefatta": 745,
      "buon": 746,
      "cambiamento": 747,
      "camere": 748,
      "carnagione": 749,
      "carta": 750,
      "coperto": 751,
      "desiderio": 752,
      "dette": 753,
      "devo": 754,
      "dieci": 755,
      "discorso": 756,
      "doveri": 757,
      "esistenza": 758,
      "esse": 759,
      "essi": 760,
      "faccia": 761,
      "forma": 762,
      "guardava": 763,
      "inglese": 764,
      "inutile": 765,
      "labbra": 766,
      "libertà": 767,
      "marito": 768,
      "mesi": 769,
      "mobili": 770,
      "naturale": 771,
      "nera": 772,
      "nervi": 773,
      "nonostante": 774,
      "nostri": 775,
      "pastore": 776,
      "pensato": 777,
      "posta": 778,
      "potere": 779,
      "potrei": 780,
      "presso": 781,
      "quegli": 782,
      "sa": 783,
      "seduto": 784,
      "senso": 785,
      "servi": 786,
      "simile": 787,
      "solito": 788,
      "sorte": 789,
      "spalle": 790,
      "speranza": 791,
      "stanze": 792,
      "stati": 793,
      "storia": 794,
      "tale": 795,
      "tornai": 796,
      "venuta": 797,
      "vestita": 798,
      "vuole": 799,
      "Da": 800,
      "Signore": 801,
      "abbiate": 802,
      "acceso": 803,
      "accostai": 804,
      "allo": 805,
      "alzai": 806,
      "amico": 807,
      "ammirazione": 808,
      "andata": 809,
      "andate": 810,
      "appunto": 811,
      "aspettavo": 812,
      "avevamo": 813,
      "bambinaia": 814,
      "bisogna": 815,
      "braccio": 816,
      "caldo": 817,
      "calza": 818,
      "cappello": 819,
      "caso": 820,
      "cena": 821,
      "cercare": 822,
      "chiesa": 823,
      "colline": 824,
      "coraggio": 825,
      "cupo": 826,
      "destino": 827,
      "dicendo": 828,
      "discorsi": 829,
      "dura": 830,
      "durante": 831,
      "ecco": 832,
      "educande": 833,
      "elegante": 834,
      "esempio": 835,
      "facile": 836,
      "feci": 837,
      "fiamma": 838,
      "figlie": 839,
      "figura": 840,
      "finestre": 841,
      "fredda": 842,
      "fumo": 843,
      "inverno": 844,
      "lasciare": 845,
      "lasciò": 846,
      "lato": 847,
      "lontano": 848,
      "maggior": 849,
      "meravigliata": 850,
      "messa": 851,
      "molta": 852,
      "molte": 853,
      "molti": 854,
      "morire": 855,
      "movimento": 856,
      "nubi": 857,
      "occhio": 858,
      "oggi": 859,
      "ordinò": 860,
      "orologio": 861,
      "osservare": 862,
      "parlar": 863,
      "passare": 864,
      "passo": 865,
      "passò": 866,
      "pioggia": 867,
      "possa": 868,
      "prego": 869,
      "quadro": 870,
      "qualità": 871,
      "quest": 872,
      "raramente": 873,
      "riconobbi": 874,
      "rimasi": 875,
      "scatola": 876,
      "scialle": 877,
      "sedei": 878,
      "seggiola": 879,
      "serva": 880,
      "seta": 881,
      "sieno": 882,
      "sopra": 883,
      "specialmente": 884,
      "stanca": 885,
      "star": 886,
      "stavo": 887,
      "tardi": 888,
      "terzo": 889,
      "tranquilla": 890,
      "udito": 891,
      "vassoio": 892,
      "veduta": 893,
      "veniva": 894,
      "(": 895,
      "Andate": 896,
      "Con": 897,
      "Del": 898,
      "Erano": 899,
      "Fu": 900,
      "Iddio": 901,
      "Inghilterra": 902,
      "Ogni": 903,
      "Pare": 904,
      "Qualche": 905,
      "Qui": 906,
      "Sentii": 907,
      "Tutto": 908,
      "Vidi": 909,
      "alto": 910,
      "alzata": 911,
      "attorno": 912,
      "baule": 913,
      "bimbi": 914,
      "brillante": 915,
      "brutta": 916,
      "brutto": 917,
      "buone": 918,
      "calze": 919,
      "campi": 920,
      "carne": 921,
      "castello": 922,
      "cercai": 923,
      "collocata": 924,
      "colpo": 925,
      "compagna": 926,
      "coperte": 927,
      "cortese": 928,
      "dallo": 929,
      "desiderato": 930,
      "desideravo": 931,
      "domande": 932,
      "dovete": 933,
      "dubbio": 934,
      "entrai": 935,
      "eravamo": 936,
      "fanno": 937,
      "felicità": 938,
      "fiamme": 939,
      "figli": 940,
      "figlia": 941,
      "ghiaccio": 942,
      "giungere": 943,
      "importa": 944,
      "impressione": 945,
      "infatti": 946,
      "infelice": 947,
      "intanto": 948,
      "istituzione": 949,
      "lentamente": 950,
      "lord": 951,
      "lungamente": 952,
      "lunghi": 953,
      "maggiore": 954,
      "mandata": 955,
      "meraviglia": 956,
      "mezz": 957,
      "miglia": 958,
      "migliore": 959,
      "mormorio": 960,
      "morta": 961,
      "nello": 962,
      "nostro": 963,
      "nove": 964,
      "odio": 965,
      "orgoglio": 966,
      "orizzonte": 967,
      "oro": 968,
      "parevano": 969,
      "pensate": 970,
      "piaceva": 971,
      "piuttosto": 972,
      "pochi": 973,
      "possibile": 974,
      "potrebbe": 975,
      "preghiere": 976,
      "prova": 977,
      "rammento": 978,
      "raso": 979,
      "rimasta": 980,
      "riprese": 981,
      "rispetto": 982,
      "rosso": 983,
      "sangue": 984,
      "scelta": 985,
      "scesi": 986,
      "seconda": 987,
      "sedè": 988,
      "sentire": 989,
      "serata": 990,
      "settimane": 991,
      "sforzi": 992,
      "solenne": 993,
      "sopratutto": 994,
      "specchio": 995,
      "spero": 996,
      "spettacolo": 997,
      "sta": 998,
      "suono": 999,
      "suonò": 1000,
      "talvolta": 1001,
      "tasca": 1002,
      "trovare": 1003,
      "udire": 1004,
      "vederla": 1005,
      "vedo": 1006,
      "venir": 1007,
      "venire": 1008,
      "viaggiatore": 1009,
      "viale": 1010,
      "voglia": 1011,
      "voler": 1012,
      "volevo": 1013,
      "volse": 1014,
      "vuol": 1015,
      "!\"": 1016,
      "-": 1017,
      "Amy": 1018,
      "Ci": 1019,
      "Due": 1020,
      "Forse": 1021,
      "Nessuna": 1022,
      "Pareva": 1023,
      "Spero": 1024,
      "Suppongo": 1025,
      "Varens": 1026,
      "abbracciò": 1027,
      "allegra": 1028,
      "andai": 1029,
      "andrà": 1030,
      "andò": 1031,
      "angiolo": 1032,
      "anno": 1033,
      "anzi": 1034,
      "appetito": 1035,
      "aprire": 1036,
      "ascoltare": 1037,
      "assai": 1038,
      "atto": 1039,
      "attraverso": 1040,
      "avessero": 1041,
      "avrete": 1042,
      "bianca": 1043,
      "brillava": 1044,
      "buoni": 1045,
      "cameriera": 1046,
      "cameriere": 1047,
      "cantare": 1048,
      "cassetti": 1049,
      "cattivo": 1050,
      "cercavo": 1051,
      "certa": 1052,
      "certi": 1053,
      "chiama": 1054,
      "chiamava": 1055,
      "chiese": 1056,
      "chiuse": 1057,
      "conoscere": 1058,
      "dagli": 1059,
      "dare": 1060,
      "dava": 1061,
      "debbono": 1062,
      "desiderare": 1063,
      "dico": 1064,
      "dimenticato": 1065,
      "diss": 1066,
      "distanza": 1067,
      "dolcemente": 1068,
      "domani": 1069,
      "dovevano": 1070,
      "eccellente": 1071,
      "esperienza": 1072,
      "fantasia": 1073,
      "farò": 1074,
      "favore": 1075,
      "fecero": 1076,
      "finché": 1077,
      "foglie": 1078,
      "fondo": 1079,
      "fratello": 1080,
      "gelosia": 1081,
      "generale": 1082,
      "giornate": 1083,
      "grave": 1084,
      "idee": 1085,
      "imparare": 1086,
      "indifferenza": 1087,
      "indole": 1088,
      "infermiera": 1089,
      "intenzione": 1090,
      "lontana": 1091,
      "lunghe": 1092,
      "matrimonio": 1093,
      "medico": 1094,
      "membra": 1095,
      "muro": 1096,
      "neve": 1097,
      "opera": 1098,
      "pallido": 1099,
      "parenti": 1100,
      "parlate": 1101,
      "permesso": 1102,
      "piccoli": 1103,
      "piccolo": 1104,
      "piede": 1105,
      "pieni": 1106,
      "pieno": 1107,
      "porte": 1108,
      "potevano": 1109,
      "povero": 1110,
      "prendendo": 1111,
      "presa": 1112,
      "pronta": 1113,
      "qual": 1114,
      "quattro": 1115,
      "quindici": 1116,
      "raggi": 1117,
      "ricci": 1118,
      "ridere": 1119,
      "riposo": 1120,
      "risposto": 1121,
      "ritratto": 1122,
      "rotto": 1123,
      "sarebbero": 1124,
      "scura": 1125,
      "sentir": 1126,
      "simili": 1127,
      "sinceramente": 1128,
      "sofferenza": 1129,
      "soffrire": 1130,
      "solitudine": 1131,
      "son": 1132,
      "spiriti": 1133,
      "tanti": 1134,
      "temevo": 1135,
      "terrore": 1136,
      "timore": 1137,
      "torta": 1138,
      "tristezza": 1139,
      "udii": 1140,
      "ultima": 1141,
      "vederlo": 1142,
      "vedevano": 1143,
      "verità": 1144,
      "vesti": 1145,
      "vestibolo": 1146,
      "violenza": 1147,
      "voci": 1148,
      "zingara": 1149,
      ").": 1150,
      "Alla": 1151,
      "Appena": 1152,
      "Bibbia": 1153,
      "C": 1154,
      "Certo": 1155,
      "Dite": 1156,
      "Dove": 1157,
      "Edoardo": 1158,
      "Feci": 1159,
      "Lowston": 1160,
      "Ne": 1161,
      "Nessuno": 1162,
      "Pensavo": 1163,
      "Quale": 1164,
      "Quello": 1165,
      "Sapete": 1166,
      "Signora": 1167,
      "Tutte": 1168,
      "abisso": 1169,
      "agitata": 1170,
      "amarlo": 1171,
      "aperto": 1172,
      "assorta": 1173,
      "attesa": 1174,
      "attrattiva": 1175,
      "autunno": 1176,
      "avevalo": 1177,
      "avvicinò": 1178,
      "breve": 1179,
      "cadere": 1180,
      "camminare": 1181,
      "cantuccio": 1182,
      "capiva": 1183,
      "centro": 1184,
      "chiamate": 1185,
      "chiedere": 1186,
      "chiesto": 1187,
      "cibo": 1188,
      "circa": 1189,
      "circostanze": 1190,
      "collina": 1191,
      "color": 1192,
      "colpevole": 1193,
      "colpito": 1194,
      "compagne": 1195,
      "comparve": 1196,
      "comune": 1197,
      "conoscete": 1198,
      "conosco": 1199,
      "continuai": 1200,
      "continuamente": 1201,
      "contrario": 1202,
      "convinta": 1203,
      "coperta": 1204,
      "corpo": 1205,
      "costretta": 1206,
      "credeva": 1207,
      "creduto": 1208,
      "cucire": 1209,
      "curiosità": 1210,
      "data": 1211,
      "davano": 1212,
      "debbo": 1213,
      "diligenza": 1214,
      "dimenticare": 1215,
      "direttore": 1216,
      "distante": 1217,
      "dolorosa": 1218,
      "educanda": 1219,
      "educazione": 1220,
      "effetto": 1221,
      "entrava": 1222,
      "eravate": 1223,
      "essermi": 1224,
      "estate": 1225,
      "facendo": 1226,
      "facesse": 1227,
      "farla": 1228,
      "fatti": 1229,
      "fede": 1230,
      "fissò": 1231,
      "genitori": 1232,
      "gettata": 1233,
      "gettò": 1234,
      "grazia": 1235,
      "gruppo": 1236,
      "gusti": 1237,
      "importanza": 1238,
      "impossibile": 1239,
      "inferiore": 1240,
      "interesse": 1241,
      "lagrime": 1242,
      "legato": 1243,
      "lingua": 1244,
      "malata": 1245,
      "maniera": 1246,
      "mare": 1247,
      "marmo": 1248,
      "merenda": 1249,
      "mettere": 1250,
      "mezzi": 1251,
      "migliori": 1252,
      "minestra": 1253,
      "miniatura": 1254,
      "momenti": 1255,
      "muri": 1256,
      "n": 1257,
      "nuove": 1258,
      "occasione": 1259,
      "odore": 1260,
      "ombra": 1261,
      "onde": 1262,
      "opinione": 1263,
      "oscurità": 1264,
      "padrona": 1265,
      "paio": 1266,
      "parla": 1267,
      "particolari": 1268,
      "partito": 1269,
      "passata": 1270,
      "permisi": 1271,
      "petto": 1272,
      "portata": 1273,
      "portò": 1274,
      "possono": 1275,
      "presente": 1276,
      "primavera": 1277,
      "propria": 1278,
      "pura": 1279,
      "rapidamente": 1280,
      "regalo": 1281,
      "regnava": 1282,
      "ricco": 1283,
      "risate": 1284,
      "rose": 1285,
      "sapeva": 1286,
      "saranno": 1287,
      "scena": 1288,
      "scintillanti": 1289,
      "seco": 1290,
      "situazione": 1291,
      "sofferenze": 1292,
      "sonno": 1293,
      "sopportare": 1294,
      "sorridere": 1295,
      "spalla": 1296,
      "stasera": 1297,
      "straniero": 1298,
      "superiore": 1299,
      "tappeto": 1300,
      "tende": 1301,
      "terminata": 1302,
      "terreno": 1303,
      "tornava": 1304,
      "uccelli": 1305,
      "ultimo": 1306,
      "usciva": 1307,
      "utile": 1308,
      "va": 1309,
      "valle": 1310,
      "valore": 1311,
      "vecchi": 1312,
      "vecchio": 1313,
      "vedervi": 1314,
      "venite": 1315,
      "venuto": 1316,
      "vera": 1317,
      "vestite": 1318,
      "vista": 1319,
      "vivamente": 1320,
      "volgendosi": 1321,
      "volle": 1322,
      "volsi": 1323,
      "–": 1324,
      "Anche": 1325,
      "Andai": 1326,
      "Avrei": 1327,
      "Dal": 1328,
      "Fui": 1329,
      "Guardai": 1330,
      "J": 1331,
      "Lady": 1332,
      "Londra": 1333,
      "Mia": 1334,
      "Nell": 1335,
      "Pierrot": 1336,
      "Quel": 1337,
      "Rimasi": 1338,
      "Smith": 1339,
      "Stavo": 1340,
      "Sul": 1341,
      "Vorrei": 1342,
      "abbiamo": 1343,
      "abitato": 1344,
      "abiti": 1345,
      "accento": 1346,
      "accese": 1347,
      "accordato": 1348,
      "affari": 1349,
      "aggiunsi": 1350,
      "agitazione": 1351,
      "aiutare": 1352,
      "alcun": 1353,
      "allegria": 1354,
      "alte": 1355,
      "alzandosi": 1356,
      "amica": 1357,
      "amici": 1358,
      "amor": 1359,
      "anch": 1360,
      "andar": 1361,
      "andarono": 1362,
      "andavo": 1363,
      "animo": 1364,
      "aprii": 1365,
      "atti": 1366,
      "avermi": 1367,
      "avevate": 1368,
      "avreste": 1369,
      "avvenire": 1370,
      "avvolta": 1371,
      "basso": 1372,
      "bei": 1373,
      "benissimo": 1374,
      "boschi": 1375,
      "bugiarda": 1376,
      "buio": 1377,
      "campo": 1378,
      "cancello": 1379,
      "candeliere": 1380,
      "capace": 1381,
      "capivo": 1382,
      "cartella": 1383,
      "casetta": 1384,
      "cassetto": 1385,
      "cavaliere": 1386,
      "cenno": 1387,
      "cercando": 1388,
      "cercar": 1389,
      "cercato": 1390,
      "certe": 1391,
      "cervello": 1392,
      "cessato": 1393,
      "cessò": 1394,
      "chiaro": 1395,
      "chiave": 1396,
      "chiesi": 1397,
      "cioè": 1398,
      "circondata": 1399,
      "cognizioni": 1400,
      "colpe": 1401,
      "comitiva": 1402,
      "conduttore": 1403,
      "consisteva": 1404,
      "consuetudini": 1405,
      "contea": 1406,
      "corse": 1407,
      "corsi": 1408,
      "corso": 1409,
      "cuoca": 1410,
      "cupi": 1411,
      "degna": 1412,
      "denti": 1413,
      "desidero": 1414,
      "dicevano": 1415,
      "dicevo": 1416,
      "differenza": 1417,
      "dintorni": 1418,
      "dirlo": 1419,
      "dirò": 1420,
      "disordine": 1421,
      "dispensa": 1422,
      "disperazione": 1423,
      "disposizione": 1424,
      "dita": 1425,
      "diverse": 1426,
      "diversi": 1427,
      "dolcezza": 1428,
      "dolori": 1429,
      "dovrebbe": 1430,
      "dovreste": 1431,
      "eccitata": 1432,
      "erasi": 1433,
      "esaminato": 1434,
      "esaminò": 1435,
      "essersi": 1436,
      "esso": 1437,
      "estranei": 1438,
      "evitare": 1439,
      "faccio": 1440,
      "farvi": 1441,
      "ferma": 1442,
      "generalmente": 1443,
      "gioielli": 1444,
      "giunsi": 1445,
      "giunta": 1446,
      "glielo": 1447,
      "gratitudine": 1448,
      "grembiule": 1449,
      "gridare": 1450,
      "grosso": 1451,
      "guance": 1452,
      "guanti": 1453,
      "guardavo": 1454,
      "guida": 1455,
      "hai": 1456,
      "ideale": 1457,
      "illuminata": 1458,
      "infantile": 1459,
      "influenza": 1460,
      "inginocchiai": 1461,
      "intendo": 1462,
      "interruppe": 1463,
      "iscrizione": 1464,
      "istante": 1465,
      "istinto": 1466,
      "larga": 1467,
      "lassù": 1468,
      "lettura": 1469,
      "linee": 1470,
      "lotta": 1471,
      "lumi": 1472,
      "malattia": 1473,
      "mancanza": 1474,
      "manicotto": 1475,
      "mento": 1476,
      "mezza": 1477,
      "milioni": 1478,
      "mille": 1479,
      "misero": 1480,
      "montagne": 1481,
      "movimenti": 1482,
      "mussolina": 1483,
      "naso": 1484,
      "nord": 1485,
      "occorre": 1486,
      "orecchi": 1487,
      "orfana": 1488,
      "parente": 1489,
      "parlavano": 1490,
      "parli": 1491,
      "partenza": 1492,
      "partì": 1493,
      "passai": 1494,
      "passava": 1495,
      "passeggiare": 1496,
      "passione": 1497,
      "penetrante": 1498,
      "perdere": 1499,
      "piacciono": 1500,
      "pienamente": 1501,
      "pietra": 1502,
      "pietre": 1503,
      "pietà": 1504,
      "poche": 1505,
      "portavano": 1506,
      "porticato": 1507,
      "poter": 1508,
      "preferito": 1509,
      "principii": 1510,
      "probabile": 1511,
      "produsse": 1512,
      "profondo": 1513,
      "proposito": 1514,
      "provai": 1515,
      "punizione": 1516,
      "raggio": 1517,
      "rapporti": 1518,
      "refettorio": 1519,
      "regione": 1520,
      "regioni": 1521,
      "ricca": 1522,
      "ricordi": 1523,
      "ricordo": 1524,
      "riflettere": 1525,
      "ripetè": 1526,
      "ritorno": 1527,
      "rivelava": 1528,
      "rosa": 1529,
      "scale": 1530,
      "scaletta": 1531,
      "scopo": 1532,
      "scuro": 1533,
      "secolo": 1534,
      "sedersi": 1535,
      "sentendo": 1536,
      "sentiva": 1537,
      "servire": 1538,
      "sforzo": 1539,
      "sicurezza": 1540,
      "sicuro": 1541,
      "silenziosa": 1542,
      "simpatia": 1543,
      "singolare": 1544,
      "soddisfazione": 1545,
      "sofà": 1546,
      "sogno": 1547,
      "sorella": 1548,
      "sorrisi": 1549,
      "sospirò": 1550,
      "sottile": 1551,
      "splendore": 1552,
      "sposato": 1553,
      "stare": 1554,
      "stesse": 1555,
      "stretta": 1556,
      "studiare": 1557,
      "studiavo": 1558,
      "superiorità": 1559,
      "tavole": 1560,
      "tazza": 1561,
      "tazze": 1562,
      "toilette": 1563,
      "tolse": 1564,
      "tornate": 1565,
      "tosse": 1566,
      "trovai": 1567,
      "trovavo": 1568,
      "uscirono": 1569,
      "uscita": 1570,
      "vaga": 1571,
      "vedendo": 1572,
      "veramente": 1573,
      "vino": 1574,
      "violenta": 1575,
      "violenti": 1576,
      "visitare": 1577,
      "visite": 1578,
      "vizio": 1579,
      "volesse": 1580,
      "zio": 1581,
      ".,": 1582,
      "Anna": 1583,
      "Bisogna": 1584,
      "Com": 1585,
      "Contea": 1586,
      "Debbo": 1587,
      "Dice": 1588,
      "Dovete": 1589,
      "Enrico": 1590,
      "Essa": 1591,
      "Fra": 1592,
      "II": 1593,
      "Invece": 1594,
      "Mary": 1595,
      "Me": 1596,
      "Pensai": 1597,
      "Potete": 1598,
      "Poteva": 1599,
      "S": 1600,
      "Salmi": 1601,
      "Sapevo": 1602,
      "Sentivo": 1603,
      "Sento": 1604,
      "So": 1605,
      "Su": 1606,
      "Teodoro": 1607,
      "Tu": 1608,
      "Ubbidii": 1609,
      "Uscii": 1610,
      "Ve": 1611,
      "Vedo": 1612,
      "abbandonata": 1613,
      "abbandonate": 1614,
      "accaduto": 1615,
      "addormentai": 1616,
      "afferrare": 1617,
      "agio": 1618,
      "allegro": 1619,
      "altrui": 1620,
      "alzarono": 1621,
      "alzato": 1622,
      "amare": 1623,
      "amata": 1624,
      "ambra": 1625,
      "andarmene": 1626,
      "andato": 1627,
      "animata": 1628,
      "antichi": 1629,
      "apparenza": 1630,
      "aprirla": 1631,
      "aprì": 1632,
      "arco": 1633,
      "arricciati": 1634,
      "arrivo": 1635,
      "aspettate": 1636,
      "aspettava": 1637,
      "assenza": 1638,
      "atteggiamento": 1639,
      "attentamente": 1640,
      "attori": 1641,
      "avendo": 1642,
      "averle": 1643,
      "avervi": 1644,
      "avrà": 1645,
      "avversione": 1646,
      "avvolto": 1647,
      "azione": 1648,
      "bacino": 1649,
      "badare": 1650,
      "bambola": 1651,
      "basta": 1652,
      "bastava": 1653,
      "batteva": 1654,
      "belli": 1655,
      "benefattrice": 1656,
      "boccale": 1657,
      "bosco": 1658,
      "brezza": 1659,
      "brillanti": 1660,
      "bruciato": 1661,
      "bruscamente": 1662,
      "caduto": 1663,
      "cambiar": 1664,
      "camminava": 1665,
      "candele": 1666,
      "canto": 1667,
      "cantò": 1668,
      "capezzale": 1669,
      "capisco": 1670,
      "carità": 1671,
      "carrozze": 1672,
      "case": 1673,
      "cattive": 1674,
      "cattivi": 1675,
      "chiamare": 1676,
      "chiamata": 1677,
      "chiamato": 1678,
      "chiara": 1679,
      "chiavistello": 1680,
      "coi": 1681,
      "collegio": 1682,
      "colpa": 1683,
      "colpì": 1684,
      "commettere": 1685,
      "commozione": 1686,
      "compagnia": 1687,
      "comparire": 1688,
      "completamente": 1689,
      "condusse": 1690,
      "conoscevo": 1691,
      "contegno": 1692,
      "conteneva": 1693,
      "continua": 1694,
      "continuato": 1695,
      "contrasto": 1696,
      "coperti": 1697,
      "coprivano": 1698,
      "cortinaggio": 1699,
      "creature": 1700,
      "credei": 1701,
      "credete": 1702,
      "crostini": 1703,
      "crudele": 1704,
      "cuffia": 1705,
      "curiosa": 1706,
      "danaro": 1707,
      "darmi": 1708,
      "dati": 1709,
      "denaro": 1710,
      "dentro": 1711,
      "desidera": 1712,
      "desiderava": 1713,
      "destò": 1714,
      "difetto": 1715,
      "difficile": 1716,
      "diressi": 1717,
      "disegno": 1718,
      "disperata": 1719,
      "disperato": 1720,
      "disprezzo": 1721,
      "diverso": 1722,
      "dono": 1723,
      "dopopranzo": 1724,
      "doppio": 1725,
      "dorme": 1726,
      "dormitorio": 1727,
      "dov": 1728,
      "dover": 1729,
      "dovere": 1730,
      "dovesse": 1731,
      "dovrei": 1732,
      "duramente": 1733,
      "durezza": 1734,
      "duri": 1735,
      "ebano": 1736,
      "economia": 1737,
      "eguale": 1738,
      "entrando": 1739,
      "entrarono": 1740,
      "eran": 1741,
      "esaminai": 1742,
      "esatta": 1743,
      "esclamai": 1744,
      "esigente": 1745,
      "espresso": 1746,
      "esprimeva": 1747,
      "esservi": 1748,
      "estremità": 1749,
      "evidente": 1750,
      "facilmente": 1751,
      "farmacista": 1752,
      "fazzoletto": 1753,
      "fermai": 1754,
      "ferro": 1755,
      "file": 1756,
      "filo": 1757,
      "fisso": 1758,
      "formaggio": 1759,
      "foste": 1760,
      "frequenti": 1761,
      "fresco": 1762,
      "fretta": 1763,
      "futura": 1764,
      "gatto": 1765,
      "genere": 1766,
      "genio": 1767,
      "gennaio": 1768,
      "gettai": 1769,
      "gettato": 1770,
      "giovedì": 1771,
      "giudicare": 1772,
      "giudice": 1773,
      "giunto": 1774,
      "giusto": 1775,
      "giù": 1776,
      "godere": 1777,
      "gradini": 1778,
      "grazie": 1779,
      "graziosa": 1780,
      "grazioso": 1781,
      "grembo": 1782,
      "grido": 1783,
      "guardai": 1784,
      "immobili": 1785,
      "imponente": 1786,
      "incominciava": 1787,
      "incontro": 1788,
      "indifferente": 1789,
      "indignazione": 1790,
      "indulgenza": 1791,
      "inferno": 1792,
      "intelligente": 1793,
      "involontariamente": 1794,
      "isolamento": 1795,
      "istintivamente": 1796,
      "istruita": 1797,
      "lampadario": 1798,
      "lanterna": 1799,
      "larghe": 1800,
      "lasciarmi": 1801,
      "lasciata": 1802,
      "lasciate": 1803,
      "lavagna": 1804,
      "leggeva": 1805,
      "letti": 1806,
      "linguaggio": 1807,
      "lì": 1808,
      "mancava": 1809,
      "mandate": 1810,
      "mandato": 1811,
      "mangiato": 1812,
      "mese": 1813,
      "mistero": 1814,
      "musica": 1815,
      "nere": 1816,
      "noia": 1817,
      "nostre": 1818,
      "note": 1819,
      "notizie": 1820,
      "novembre": 1821,
      "nuovi": 1822,
      "occorreva": 1823,
      "oltre": 1824,
      "oppressa": 1825,
      "orfanello": 1826,
      "orientale": 1827,
      "originalità": 1828,
      "orrore": 1829,
      "osavo": 1830,
      "osservato": 1831,
      "osservazione": 1832,
      "ottanta": 1833,
      "palazzo": 1834,
      "par": 1835,
      "pareti": 1836,
      "pari": 1837,
      "parlarle": 1838,
      "parlarmi": 1839,
      "parlavo": 1840,
      "parti": 1841,
      "passate": 1842,
      "passati": 1843,
      "pausa": 1844,
      "pazza": 1845,
      "peccato": 1846,
      "pensando": 1847,
      "percorso": 1848,
      "permetteva": 1849,
      "pezzetto": 1850,
      "piante": 1851,
      "piatto": 1852,
      "poca": 1853,
      "poiché": 1854,
      "polvere": 1855,
      "pomeriggio": 1856,
      "portamento": 1857,
      "portare": 1858,
      "portone": 1859,
      "potente": 1860,
      "potreste": 1861,
      "potrà": 1862,
      "prato": 1863,
      "prender": 1864,
      "preparare": 1865,
      "preparativi": 1866,
      "presentò": 1867,
      "presero": 1868,
      "presi": 1869,
      "primi": 1870,
      "privilegio": 1871,
      "prodotto": 1872,
      "profondamente": 1873,
      "profumo": 1874,
      "promessa": 1875,
      "prontamente": 1876,
      "pronto": 1877,
      "provare": 1878,
      "provavo": 1879,
      "pupilla": 1880,
      "quadri": 1881,
      "quanti": 1882,
      "quarta": 1883,
      "quercia": 1884,
      "quindi": 1885,
      "rammentate": 1886,
      "rapporto": 1887,
      "realtà": 1888,
      "regola": 1889,
      "regole": 1890,
      "rendeva": 1891,
      "rese": 1892,
      "ribellione": 1893,
      "ricevuto": 1894,
      "riconoscente": 1895,
      "rideva": 1896,
      "riflessioni": 1897,
      "rimanere": 1898,
      "rimarrà": 1899,
      "rimasto": 1900,
      "rimorso": 1901,
      "rimproveri": 1902,
      "ringrazio": 1903,
      "ripeteva": 1904,
      "risultato": 1905,
      "ritta": 1906,
      "romanza": 1907,
      "rossi": 1908,
      "ruscello": 1909,
      "saliva": 1910,
      "salottino": 1911,
      "salute": 1912,
      "sappiate": 1913,
      "sareste": 1914,
      "scendemmo": 1915,
      "scendeva": 1916,
      "scese": 1917,
      "sciarada": 1918,
      "sciarpa": 1919,
      "sciocca": 1920,
      "scritto": 1921,
      "scure": 1922,
      "scuri": 1923,
      "sedere": 1924,
      "segreta": 1925,
      "segreti": 1926,
      "seguente": 1927,
      "seguiva": 1928,
      "semplice": 1929,
      "sensazioni": 1930,
      "sentirmi": 1931,
      "sentita": 1932,
      "sentite": 1933,
      "seppi": 1934,
      "serena": 1935,
      "severità": 1936,
      "sgridata": 1937,
      "singhiozzi": 1938,
      "soffitto": 1939,
      "soli": 1940,
      "sollievo": 1941,
      "somigliava": 1942,
      "soprattutto": 1943,
      "sorgente": 1944,
      "sorpresa": 1945,
      "sorrideva": 1946,
      "sospesa": 1947,
      "spaventata": 1948,
      "speciale": 1949,
      "speravo": 1950,
      "spiegazione": 1951,
      "stanco": 1952,
      "sterline": 1953,
      "stese": 1954,
      "sugli": 1955,
      "svanire": 1956,
      "tacque": 1957,
      "tempi": 1958,
      "terrazzo": 1959,
      "tirata": 1960,
      "torna": 1961,
      "tornando": 1962,
      "tra": 1963,
      "trattava": 1964,
      "trovarsi": 1965,
      "trovata": 1966,
      "turbante": 1967,
      "ultimi": 1968,
      "umile": 1969,
      "uscivano": 1970,
      "uso": 1971,
      "vado": 1972,
      "vago": 1973,
      "vantaggi": 1974,
      "vecchie": 1975,
      "veleno": 1976,
      "venivano": 1977,
      "verde": 1978,
      "verghe": 1979,
      "viaggiatori": 1980,
      "vide": 1981,
      "viene": 1982,
      "virtù": 1983,
      "visita": 1984,
      "volli": 1985,
      "volontà": 1986,
      "volti": 1987,
      "vuota": 1988,
      "vuoto": 1989,
      "\".": 1990,
      "?\"": 1991,
      "Addio": 1992,
      "Alcune": 1993,
      "All": 1994,
      "Avanti": 1995,
      "Avevamo": 1996,
      "Benissimo": 1997,
      "Bobby": 1998,
      "Buon": 1999,
      "Buona": 2000,
      "Cercai": 2001,
      "Cercavo": 2002,
      "Ciò": 2003,
      "Credete": 2004,
      "Credevo": 2005,
      "Davvero": 2006,
      "Desideravo": 2007,
      "Dieci": 2008,
      "Difatti": 2009,
      "Ed": 2010,
      "Entrai": 2011,
      "Esse": 2012,
      "Essendo": 2013,
      "Essi": 2014,
      "Faceva": 2015,
      "Federico": 2016,
      "Finalmente": 2017,
      "Fino": 2018,
      "George": 2019,
      "Giulia": 2020,
      "Grazie": 2021,
      "Gytrash": 2022,
      "Ha": 2023,
      "Inoltre": 2024,
      "Insomma": 2025,
      "Lasciatela": 2026,
      "Li": 2027,
      "M": 2028,
      "Mio": 2029,
      "Molte": 2030,
      "Monitrici": 2031,
      "Natale": 2032,
      "Nella": 2033,
      "Niente": 2034,
      "Nulla": 2035,
      "Ognuna": 2036,
      "Opera": 2037,
      "Parigi": 2038,
      "Passò": 2039,
      "Quanto": 2040,
      "Quasi": 2041,
      "Quattro": 2042,
      "Quelle": 2043,
      "Sarebbe": 2044,
      "Sarà": 2045,
      "Sciocchezze": 2046,
      "Scrollai": 2047,
      "Scusate": 2048,
      "Siccome": 2049,
      "Signor": 2050,
      "Soltanto": 2051,
      "Stamani": 2052,
      "Tacque": 2053,
      "Temevo": 2054,
      "Vado": 2055,
      "Vedevo": 2056,
      "Vergogna": 2057,
      "Voglio": 2058,
      "Wilson": 2059,
      "abbondanti": 2060,
      "abile": 2061,
      "abita": 2062,
      "abitanti": 2063,
      "abitate": 2064,
      "abito": 2065,
      "accennando": 2066,
      "accesa": 2067,
      "accesi": 2068,
      "accesso": 2069,
      "accettare": 2070,
      "accordo": 2071,
      "accorto": 2072,
      "accostarmi": 2073,
      "acquistare": 2074,
      "addietro": 2075,
      "addio": 2076,
      "addolcire": 2077,
      "affetto": 2078,
      "affidato": 2079,
      "aiuto": 2080,
      "alcuna": 2081,
      "alcuno": 2082,
      "ale": 2083,
      "alfine": 2084,
      "allontanava": 2085,
      "altera": 2086,
      "altero": 2087,
      "alti": 2088,
      "altrove": 2089,
      "alzava": 2090,
      "amabile": 2091,
      "amanti": 2092,
      "amato": 2093,
      "amava": 2094,
      "amicizia": 2095,
      "ammalata": 2096,
      "ammirata": 2097,
      "ampie": 2098,
      "andasse": 2099,
      "andrò": 2100,
      "anfora": 2101,
      "angolo": 2102,
      "annunziava": 2103,
      "antica": 2104,
      "aperte": 2105,
      "apparenze": 2106,
      "appartiene": 2107,
      "apposta": 2108,
      "aprir": 2109,
      "ardente": 2110,
      "ardenti": 2111,
      "ardeva": 2112,
      "ardita": 2113,
      "armadio": 2114,
      "armoniosi": 2115,
      "asilo": 2116,
      "aspettare": 2117,
      "aspra": 2118,
      "assente": 2119,
      "assicurava": 2120,
      "assicuro": 2121,
      "attento": 2122,
      "attraente": 2123,
      "attratta": 2124,
      "attratto": 2125,
      "autorità": 2126,
      "averne": 2127,
      "aveste": 2128,
      "avevagli": 2129,
      "avvenimenti": 2130,
      "avvenimento": 2131,
      "avvenne": 2132,
      "avventura": 2133,
      "avvicinarmi": 2134,
      "avvicinava": 2135,
      "balaustra": 2136,
      "ballerina": 2137,
      "basterebbe": 2138,
      "bastimento": 2139,
      "battere": 2140,
      "bere": 2141,
      "bianche": 2142,
      "biondi": 2143,
      "bizzarro": 2144,
      "braccialetto": 2145,
      "brano": 2146,
      "brigante": 2147,
      "brillare": 2148,
      "bronzo": 2149,
      "bruni": 2150,
      "buia": 2151,
      "cadendo": 2152,
      "cader": 2153,
      "cadevano": 2154,
      "caduta": 2155,
      "calmare": 2156,
      "calmo": 2157,
      "calmò": 2158,
      "caminetti": 2159,
      "campagna": 2160,
      "cani": 2161,
      "capigliatura": 2162,
      "carbone": 2163,
      "cari": 2164,
      "carina": 2165,
      "caro": 2166,
      "cassetta": 2167,
      "causa": 2168,
      "cavalli": 2169,
      "cavò": 2170,
      "cercate": 2171,
      "cercava": 2172,
      "cercò": 2173,
      "cerimonia": 2174,
      "cessare": 2175,
      "chiamano": 2176,
      "chiamò": 2177,
      "chiede": 2178,
      "chiedeva": 2179,
      "chinò": 2180,
      "chiudeva": 2181,
      "chiusi": 2182,
      "chiuso": 2183,
      "ciarlare": 2184,
      "cibi": 2185,
      "cinquanta": 2186,
      "cintura": 2187,
      "circondato": 2188,
      "circondava": 2189,
      "cocchiere": 2190,
      "cofanetto": 2191,
      "colletto": 2192,
      "collocate": 2193,
      "collocato": 2194,
      "colloquio": 2195,
      "colpita": 2196,
      "comitato": 2197,
      "commossa": 2198,
      "compagno": 2199,
      "compassione": 2200,
      "compiere": 2201,
      "compito": 2202,
      "completa": 2203,
      "condannata": 2204,
      "condizione": 2205,
      "conduce": 2206,
      "conduceva": 2207,
      "confidente": 2208,
      "confusa": 2209,
      "confusamente": 2210,
      "conoscenza": 2211,
      "conosciuto": 2212,
      "consuetudine": 2213,
      "contagio": 2214,
      "contenuto": 2215,
      "contiene": 2216,
      "continuava": 2217,
      "continui": 2218,
      "continuo": 2219,
      "conversazioni": 2220,
      "convinzione": 2221,
      "copriva": 2222,
      "coprì": 2223,
      "corridoi": 2224,
      "corsa": 2225,
      "corta": 2226,
      "cortesia": 2227,
      "cos": 2228,
      "costretto": 2229,
      "costruita": 2230,
      "costume": 2231,
      "crederlo": 2232,
      "credono": 2233,
      "crepuscolo": 2234,
      "cristiani": 2235,
      "cuciva": 2236,
      "cupa": 2237,
      "cure": 2238,
      "dama": 2239,
      "debba": 2240,
      "debole": 2241,
      "delicata": 2242,
      "delicati": 2243,
      "delitto": 2244,
      "desiderate": 2245,
      "desiderii": 2246,
      "destare": 2247,
      "destava": 2248,
      "destinata": 2249,
      "detti": 2250,
      "diabolico": 2251,
      "dichiarato": 2252,
      "dichiaro": 2253,
      "diciotto": 2254,
